[
  {
    "title": "A. Pelatihan Elektrikal",
    "content": "Pelatihan ini mencakup analisis risiko dan penilaian, standar isolasi energi, teknik dan praktik terbaik dalam pemeliharaan peralatan listrik, pengujian listrik lanjutan, dan lain-lain. Pelatihan ini juga termasuk sertifikasi CompEx, pelatihan tentang peralatan listrik di daerah berbahaya (EEHA), sistem proteksi listrik, dan lain-lain."
  },
  {
    "title": "B. Pelatihan Instrument",
    "content": "Pelatihan ini mencakup analisis risiko dan penilaian, standar isolasi energi, teknik dan praktik terbaik dalam pemeliharaan instrumen, pengujian instrumen, pengukuran suhu, tekanan, aliran, dan tingkat. Pelatihan ini juga termasuk sertifikasi CompEx, pelatihan tentang sistem pemadam kebakaran dan gas, dan lain-lain."
  },
  {
    "title": "C. Pelatihan Mekanikal",
    "content": "Pelatihan ini mencakup analisis risiko dan penilaian, standar isolasi energi, teknik dan praktik terbaik dalam pemeliharaan mesin, pompa, kipas, sistem transmisi daya, dan lain-lain. Pelatihan ini juga termasuk pelatihan tentang teknologi katup, teknik perbaikan dan pemeliharaan, serta pemantauan kondisi getaran."
  },
  {
    "title": "D. Pelatihan Operator Proses",
    "content": "Pelatihan ini mencakup analisis risiko dan penilaian, standar isolasi energi, klasifikasi daerah berbahaya, pengukuran suhu, tekanan, aliran, dan tingkat, serta teknik kontrol proses. Pelatihan ini juga termasuk pelatihan tentang pengolahan air, keselamatan dan kesehatan kerja, dan lain-lain."
  },
  {
    "title": "E. Pelatihan Kesehatan dan Keselamatan Lingkungan",
    "content": "Pelatihan ini mencakup sertifikasi untuk pekerjaan dalam lingkungan yang berbahaya, seperti sertifikasi gas H2S, sertifikasi Pengawas K3 Migas, dan lain-lain. Pelatihan ini juga termasuk pelatihan tentang penilaian risiko, deteksi kebakaran dan gas, dan lain-lain."
  },
  {
    "title": "F. Pelatihan Konstruksi",
    "content": "Pelatihan ini mencakup manajemen proyek, pengawasan penyangga, sertifikasi Operator Mobile Crane, dan lain-lain. Pelatihan ini juga termasuk pelatihan tentang manajemen risiko pipa. Setiap pelatihan memiliki fokus yang berbeda, namun semuanya bertujuan untuk meningkatkan keamanan, efisiensi, dan produktivitas di lingkungan kerja yang berbahaya."
  }
]
